{
  "arge": [
    {
      "name": "algolab",
      "details": "Algo C dili olmak üzere çeşitli programlama dillerinde kendini geliştiren bir ekiptir. Algoritmalar üzerinde yoğunlaşan, bunun karşılığında da yarışmalara katılıp eğitimler veren ve kulüp yarışmaları için soru havuzu oluşturan ekiptir.",
      "logo": "SkylabPinkLogo.png"
    },
    {
      "name": "airlab",
      "details": "Airlab C dili olmak üzere çeşitli programlama dillerinde kendini geliştiren bir ekiptir. Algoritmalar üzerinde yoğunlaşan, bunun karşılığında da yarışmalara katılıp eğitimler veren ve kulüp yarışmaları için soru havuzu oluşturan ekiptir.",
      "logo": "SkylabPinkLogo.png"
    },
    {
      "name": "chainlab",
      "details": "Chain C dili olmak üzere çeşitli programlama dillerinde kendini geliştiren bir ekiptir. Algoritmalar üzerinde yoğunlaşan, bunun karşılığında da yarışmalara katılıp eğitimler veren ve kulüp yarışmaları için soru havuzu oluşturan ekiptir.",
      "logo": "SkylabPinkLogo.png"
    },
    {
      "name": "gamelab",
      "details": "Game C dili olmak üzere çeşitli programlama dillerinde kendini geliştiren bir ekiptir. Algoritmalar üzerinde yoğunlaşan, bunun karşılığında da yarışmalara katılıp eğitimler veren ve kulüp yarışmaları için soru havuzu oluşturan ekiptir.",
      "logo": "SkylabPinkLogo.png"
    },
    {
      "name": "mobilab",
      "details": "Mobilab C dili olmak üzere çeşitli programlama dillerinde kendini geliştiren bir ekiptir. Algoritmalar üzerinde yoğunlaşan, bunun karşılığında da yarışmalara katılıp eğitimler veren ve kulüp yarışmaları için soru havuzu oluşturan ekiptir.",
      "logo": "SkylabPinkLogo.png"
    },
    {
      "name": "skysis",
      "details": "Skysis C dili olmak üzere çeşitli programlama dillerinde kendini geliştiren bir ekiptir. Algoritmalar üzerinde yoğunlaşan, bunun karşılığında da yarışmalara katılıp eğitimler veren ve kulüp yarışmaları için soru havuzu oluşturan ekiptir.",
      "logo": "SkylabPinkLogo.png"
    },
    {
      "name": "skysec",
      "details": "Skysec C dili olmak üzere çeşitli programlama dillerinde kendini geliştiren bir ekiptir. Algoritmalar üzerinde yoğunlaşan, bunun karşılığında da yarışmalara katılıp eğitimler veren ve kulüp yarışmaları için soru havuzu oluşturan ekiptir.",
      "logo": "SkylabPinkLogo.png"
    },
    {
      "name": "weblab",
      "details": "Weblab C dili olmak üzere çeşitli programlama dillerinde kendini geliştiren bir ekiptir. Algoritmalar üzerinde yoğunlaşan, bunun karşılığında da yarışmalara katılıp eğitimler veren ve kulüp yarışmaları için soru havuzu oluşturan ekiptir.",
      "logo": "SkylabPinkLogo.png"
    }
  ],

  "social": [
    {
      "name": "organizasyon",
      "logo": "SkylabPinkLogo.png",
      "details": "Organizasyon C dili olmak üzere çeşitli programlama dillerinde kendini geliştiren bir ekiptir. Algoritmalar üzerinde yoğunlaşan, bunun karşılığında da yarışmalara katılıp eğitimler veren ve kulüp yarışmaları için soru havuzu oluşturan ekiptir."
    },
    {
      "name": "sosyal sorumluluk",
      "logo": "SkylabPinkLogo.png",
      "details": "Sosyal C dili olmak üzere çeşitli programlama dillerinde kendini geliştiren bir ekiptir. Algoritmalar üzerinde yoğunlaşan, bunun karşılığında da yarışmalara katılıp eğitimler veren ve kulüp yarışmaları için soru havuzu oluşturan ekiptir."
    },
    {
      "name": "skymedia",
      "logo": "SkylabPinkLogo.png",
      "details": "Skymedia C dili olmak üzere çeşitli programlama dillerinde kendini geliştiren bir ekiptir. Algoritmalar üzerinde yoğunlaşan, bunun karşılığında da yarışmalara katılıp eğitimler veren ve kulüp yarışmaları için soru havuzu oluşturan ekiptir."
    },
    {
      "name": "gecekodu ekibi",
      "logo": "SkylabPinkLogo.png",
      "details": "Gecekodu C dili olmak üzere çeşitli programlama dillerinde kendini geliştiren bir ekiptir. Algoritmalar üzerinde yoğunlaşan, bunun karşılığında da yarışmalara katılıp eğitimler veren ve kulüp yarışmaları için soru havuzu oluşturan ekiptir."
    },
    {
      "name": "socilab",
      "logo": "SkylabPinkLogo.png",
      "details": "Social C dili olmak üzere çeşitli programlama dillerinde kendini geliştiren bir ekiptir. Algoritmalar üzerinde yoğunlaşan, bunun karşılığında da yarışmalara katılıp eğitimler veren ve kulüp yarışmaları için soru havuzu oluşturan ekiptir."
    }
  ]
}
